tap 'caskroom/cask'
tap 'homebrew/brewdler'
brew 'bash'
brew 'berkeley-db'
brew 'binutils'
brew 'byobu'
brew 'celt'
brew 'coreutils'
brew 'dtach'
brew 'ffmpeg'
brew 'flac'
brew 'gettext'
brew 'ghi'
brew 'gist'
brew 'git'
brew 'git-extras'
brew 'git-flow'
brew 'gnu-sed'
brew 'htop-osx'
brew 'hub'
brew 'id3lib'
brew 'jack'
brew 'lame'
brew 'libevent'
brew 'libogg'
brew 'libpng'
brew 'libsamplerate'
brew 'libsndfile'
brew 'libvo-aacenc'
brew 'libvorbis'
brew 'mobile-shell'
brew 'moc'
brew 'mtr'
brew 'newt', args: ['with-python']
brew 'openssl'
brew 'pkg-config'
brew 'popt'
brew 'protobuf'
brew 'readline'
brew 's-lang'
brew 'slurm'
brew 'ssh-copy-id'
brew 'tig'
brew 'tmux'
brew 'wget'
brew 'x264'
brew 'xvid'
brew 'youtube-dl'
