tap "1password/tap"
tap "damascenorafael/tap"
tap "hashicorp/tap"
tap "homebrew/services"
tap "keith/formulae"
tap "lencx/chatgpt", "https://github.com/lencx/ChatGPT.git"
tap "melonamin/formulae"
tap "orf/brew"
brew "jq"
brew "ansiweather"
brew "aom"
brew "icu4c@76"
brew "bwm-ng"
brew "dosfstools"
brew "duf"
brew "e2fsprogs"
brew "exa"
brew "ext4fuse"
brew "libxcursor"
brew "freerdp"
brew "libavif"
brew "git"
brew "glances"
brew "gping"
brew "gradle"
brew "handbrake", link: false
brew "httping"
brew "iftop"
brew "m-cli"
brew "maven"
brew "nmap"
brew "pdfgrep"
brew "php", restart_service: :changed
brew "picocom"
brew "pipx"
brew "python@3.10"
brew "qrencode"
brew "r"
brew "sevenzip"
brew "sile"
brew "speedtest-cli"
brew "stockfish"
brew "testdisk"
brew "todo-txt"
brew "tree"
brew "watson"
brew "wget"
brew "youtube-dl"
brew "hashicorp/tap/terraform"
cask "1password"
cask "1password-cli"
cask "adoptopenjdk"
cask "alfred"
cask "appcleaner"
cask "arduino"
cask "betterzip"
cask "caffeine"
cask "chatgpt"
cask "cheatsheet"
cask "coconutbattery"
cask "coteditor"
cask "customshortcuts"
cask "eclipse-installer"
cask "flux"
cask "fork"
cask "gifcapture"
cask "grandperspective"
cask "hammerspoon"
cask "handbrake"
cask "iina"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2"
cask "itsycal"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keka"
cask "lofi"
cask "logseq"
cask "macfuse"
cask "mark-text"
cask "microsoft-excel"
cask "microsoft-outlook"
cask "microsoft-powerpoint"
cask "microsoft-teams"
cask "microsoft-word"
cask "multi"
cask "netnewswire"
cask "notion"
cask "openemu"
cask "plex"
cask "portfolioperformance"
cask "porting-kit"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "rectangle"
cask "rstudio"
cask "signal"
cask "slidepilot"
cask "soulver"
cask "spotify"
cask "stolendata-mpv"
cask "the-unarchiver"
cask "transmission"
cask "trex"
cask "unnaturalscrollwheels"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "zotero"
